{
  "title": "Radwimps",
  "db": [
    {
      "title": "Change Your Life",
      "quotes": [
        "Garoto, seria melhor prestar atenção no que diz, você sempre mentiu para mim.\nEu não irei confiar em você, a vida não é assim tão fácil.",
        "O tempo me ensinou a nunca parar. O amor me ensinou como beijar. O beijo me ensinou como mentir.",
        "Você tem que calar sua boca, ou eu farei isso pra você."
      ]
    },
    {
      "title": "Guilty",
      "quotes": [
        "Eu não posso esquecê-lo, acreditando que você voltará para mim.",
        "Por que você não sente isso? Você me deixa tão louca por você."
      ]
    },
    {
      "title": "Kuroi Namida",
      "quotes": [
        "Se eu não acredito nem em mim mesma, em que devo acreditar? A resposta está tão óbvia que não posso enxergá-la.",
        "Não tenho nada, e ainda me sinto infinitamente triste de um modo que não se pode expressar com palavras.\nComeço a sentir dores em todo o meu corpo, tanto que uma pessoa só não suportaria.",
        "Cansada de chorar na madrugada, meu rosto já não mais transparece quem sou.\nCriar sorrisos que escondem minhas fraquezas, é algo que devo parar de fazer.",
        "Viver sem se enfeitar, seria neste mundo a coisa mais difícil de se fazer? Se for pra receber algo de você, é melhor que não tenha nenhum formato.\nNão quero mais nada que possa se quebrar.",
        "Se os dias forem continuar assim, quero desaparecer, ir para longe.\nMesmo sabendo o quanto isso é egoísta."
      ]
    },
    {
      "title": "My Fate",
      "quotes": [
        "Há uma história dentro de mim, há muita tristeza em minha mente.\nEstou sempre pensando em como devo continuar vivendo sem todas essas dores.",
        "No silêncio você pode ouvir o seu coração batendo, basta você acreditar no que vê e sente."
      ]
    },
    {
      "title": "Rose",
      "quotes": [
        "Quando eu estava na escuridão naquele tempo, bem no canto do meu quarto com meus lábios trêmulos, eu chorei.\nQuanto mais luto, mais essa mágoa penetra em mim.\nPromessas quebradas me machucam.",
        "Ninguém pode me salvar, somente Deus pode fazer isso.",
        "Eu preciso mesmo do seu amor, sou uma rosa quebrada.",
        "Quanto mais me privo desse sentimento, mais complicado esse amor cresce."
      ]
    },
    {
      "title": "Voice of Butterfly",
      "quotes": [
        "O fio que nos uniu quando éramos pequenos, desapareceu como se tivesse costurado minhas pálpebras",
        "Eu que não sei nem por qual caminho seguir, consegui sobreviver.\nSerá que se não nos encontrássemos, conseguiríamos agora estar sorrindo sem eu ter te machucado?"
      ]
    },
    {
      "title": "Zero",
      "quotes": [
        "Minha realidade é uma coisa estranha, como um sorriso não tão amigável em meu caminho.",
        "Eu estou vivendo pelo meu próprio bem, não pelo bem deles.",
        "Eles acham que sou uma garota de sorte, mas eu estou apenas fazendo o que eu quero.",
        "Vamos aproveitar sua linda vida comigo."
      ]
    }
  ]
}